	<div class="container">
<section id="notice" class="col-sm-2">

	<!-- notice board -->

	<?php echo $menu;?>

</section>
<section id="notice" class="col-sm-10">

		<!-- notice board 2-->
		<div class="wow fadeInDown ">EFT란 무엇인가? 우선 EFT를
			정의하자면 다음과 같이 말할 수 있다. 첫째, 침을 사용하지 않고 말을 사용하는 침술이다. 둘째, 마음을 치료하는 침술이다.

			셋째, 몸을 치료하는 침술이다. 이 모두를 다시 한 마디로 설명하면 이렇게 될 것이다. EFT는 해결하고 싶은 증상을 말로
			표현하면서 경락의 경혈점을 두드려 거의 대부분의 심리적 문제와 육체적 문제를 해결하는 기법이다. 정의는 이 정도로 마치고 더
			확실한 이해를 위해 뒷부분의 EFT하는 법을 직접 보면서 해보기를 바란다. EFT의 전제 나는 EFT에 대해 다음과 같은
			전제를 만들었다. 이 전제는 수학처럼 연역적인 전제가 아니라 귀납적인 전제다. 다시 말해 무수히 많이 EFT를 하다 보니
			경험이 쌓이면서 발견한 사실들이다. 이 경험적 전제를 미리 아는 것이 EFT를 활용하는 데에 큰 도움이 될 것이다. 1.
			경락이 막히면 부정적 감정이 생긴다. 우리가 흔히 하는 감정 표현 중에 ‘기가 막힌다’는 표현이 있다. 이 말이 바로 여기에
			딱 맞는 말이다. 기의 통로가 경락이고 경락이 막히는 것이 기가 막히는 것이니, 경락이 막혀 기가 잘 못 돌면 온갖 감정이
			생기는 것이다. 이때 기의 통로인 경락의 경혈을 두드려주면 경락이 뚫려 기가 돌고 감정이 풀어지는 것이다. 2. 부정적
			감정이 신체화되어 육체 증상을 일으킨다. 원래 EFT는 감정을 치료하기 위해 나온 방법이다. 하지만 앞서 본대로 EFT의
			20년의 역사는 한 마디로 ‘감정 치료(또는 마음 치료)가 몸 치료가 된다’는 분명한 사실을 밝히는 과정이었다. 3. 부정적
			사건의 기억이 쌓이면 부정적 신념이나 태도를 형성한다. 몇 번 사업에 실패하면 ‘나는 실패자야’라는 신념이 형성되기도 하고,
			몇 번 시험에 떨어지면 ‘나는 시험에는 약해’라는 신념이 형성되기도 한다. 때로는 단 한 번의 경험으로도 신념이 만들어지기도
			하는데, 예로 한 여성은 단 한 번 성폭행 당한 것만으로도 ‘남자들은 다 짐승이야’라는 무의식적 신념이 생겨 모든 남자들을
			혐오하게 되었다. 4. 부정적 감정이 제거되면 신념과 태도가 바뀐다. 모든 부정적 신념과 태도 뒤에는 이것을 만들게 된
			사건의 기억이 있다. 이들 사건(또는 기억)을 찾아서 EFT로 부정적 감정을 지워버리면 그런 기억들이 남의 일처럼 덤덤해지고
			그러면 그로 인한 신념이나 태도가 바뀐다. 예를 들어 앞의 여성이 성폭행 당한 기억의 감정을 EFT로 지워버리면 ‘남자들은
			다 짐승이야’라는 신념이나 태도도 바뀌게 된다. 5. 경락이 잘 소통되면 기가 잘 돌아 신체 증상이 낫는다. 원래 경락과
			경혈이란 침을 놓는 자리이고, 전통적으로 침은 마음보다는 몸을 치료하는 데에 탁월했다. 나는 한의사로서 침을 무수히
			놓으면서도 그 효과에 수시로 놀라 이런 생각을 많이 했었다. ‘어떻게 피부 몇 군데를 찌르는데 허리가 낫고, 위가 낫고,
			어깨가 나을까!’ 현재 많은 한의사들이 침만으로도 얼마나 많은 고질병을 고치는지 모른다. 그런데 피부를 두드리는 것만으로도
			침을 놓는 것과 같은 전기적 자극이 생긴다. 기계적 자극이 전기적 자극으로 피부에서 변환되기 때문이다. 그 결과 타점을
			두드리는 것이 침을 맞는 효과를 내면서 몸을 치료하는 것이다. 시험 삼아 뒷 부분의 타점(경혈점)을 말 없이 그저 5-10
			분 정도 두드려 보라. 이것만으로도 50% 이상의 사람들이 몸이 가볍고 시원해짐을 느낄 것이다. 아직까지 침이 병을 치료하는
			기전이 과학적으로 밝혀진 것은 없다. 다만 경혈에 침을 놓았을 때, 뇌영상 촬영장치(fMRI)로 뇌의 특정 부위의 활동이
			변화됨이 논문으로 보고되고 있다. 뇌란 우리 몸의 모든 기능을 조절하는 중추이므로 ‘침으로 경락이 소통되면 병이 낫는다’는
			사실을 ‘침이 뇌라는 전신 조절 중추를 조종하여 병이 낫게 된다’라고 해석할 수도 있다고 본다. 6. 생각이나 말은 치료의
			핵심 요소다. 지금까지 현대 의학에서는 심신 이원론의 입장에서 생각과 말이 몸에 어떤 영향을 주는지 관심도 없었고 치료
			수단으로 생각하지도 않았다. 하지만 심리학자들과 심신의학자들의 연구에 의하면 생각과 말은 그 자체로 가장 큰 치료 도구이기도
			하고 반대로 가장 큰 병의 원인이 되기도 한다. 말 한 마디로 천냥 빚을 갚을 수도 있고 수 십년 묵은 병을 고칠 수도
			있다. 확언과 EFT는 이러한 생각과 말의 효과를 극대화시키는 방법이다. 7. EFT는 어떤 증상에든 적용 가능하다. 개리가
			자주 하는 말이 있다. '어디에든 적용해 보라(Try it on everything).' ‘어떤 것도 듣지 않을 때에도
			EFT는 종종 효과를 낸다(It often workes when nothing else will).' 실제로 상상하지도
			못했던 것에서 EFT가 효과를 내는 경우가 많아서, 도대체 EFT를 어디까지 쓸 수 있는지 궁금할 정도다. 미국 EFT 공식
			홈페이지 ‘EFTuniverse.com'에는 전세계 EFT 사용자들의 체험 사례가 무려 수천 건이나 게시되어 있다. 이들
			치료 사례에 포함된 육체 질환을 열거하면 두통, 요통, 목결림, 관절통, 암, 만성피로 증후군, 루프스, 궤양성 장염,
			건선, 천식, 알러지, 안구 소양감, 신체 동통, 발진, 불면증, 변비, 과민성 장 증후군, 시력 문제, 근육 결림, 벌레
			물림, 배뇨 장애, 임신 입덧, 생리전 증후군, 성기능 장애, 이상 발한, 수근관 증후군, 관절염, 손가락 마비감, 위통,
			치통, 떨림, 다발성 경화증, 협응 운동 장애 등으로 이루 다 말할 수 없는 질환과 증상에 EFT가 효과를 내고 있음을 알
			수 있다. 8. 치료의 관건은 무의식이다. 병에 걸린 모든 사람은 모두 낫기를 원한다. 원해서 병에 걸리는 사람은 거의 없을
			것이다. 이렇게 모두가 의식적으로는 낫기를 바라지만 그들의 무의식은 종종 이와 반대다. 낫지 않게 만드는 온갖 생각과 감정과
			기억들이 무의식에 저장되어 있고, 안타깝게도 몸은 무의식이 관장하는 영역이다. 그래서 진정한 치료는 무의식의 변화가
			동반되어야 한다. 확언과 EFT는 무의식을 탐색하고 변화시키는 가장 탁월한 도구이다. 독자들은 지금은 이 말이 낯설어도 이
			책을 끝까지 볼 무렵에는 이 말에 수긍하게 될 것이다. 한 마디로 무의식이 변화될 때 몸이 변화된다. 이상의 내용은 저의
			"EFT로 낫지 않는 통증은 없다"에서 인용했습니다. [출처] EFT란 무엇인가?|작성자 5분의기적EFT
		</div>	
</section>
</div>
<!-- notice board -->
