 <div class="container">
<section id="notice" class="col-sm-3">

	<!-- notice board -->

	<?php echo $menu;?>

</section>
<section id="notice" class="col-sm-9">

	<!-- notice board 2-->
	<div class="wow fadeInDown ">확언이란 땅에 씨앗을 심는 것과 같다.
	
	처음엔 씨앗에서 싹이 트기 시작할 것이다. 그리고 뿌리가 나올 것이고, 땅 위로 솟아 오를 것이다.
	씨앗에서 식물이 되기 까지는 어느 정도 시간이 걸리곤 한다.
	
	처으으로 확언을 하고 그것이 이루어지는 데에도 어느정도 시간이 걸린다 그러니 기다려라!
	
	
	처음엔 씨앗에서 싹이 트기 시작할 것이다. 그리고 뿌리가 나올 것이고, 땅 위로 솟아 오를 것이다.
	씨앗에서 식물이 되기 까지는 어느 정도 시간이 걸리곤 한다.
	처음엔 씨앗에서 싹이 트기 시작할 것이다. 그리고 뿌리가 나올 것이고, 땅 위로 솟아 오를 것이다.
	씨앗에서 식물이 되기 까지는 어느 정도 시간이 걸리곤 한다.
	처음엔 씨앗에서 싹이 트기 시작할 것이다. 그리고 뿌리가 나올 것이고, 땅 위로 솟아 오를 것이다.
	씨앗에서 식물이 되기 까지는 어느 정도 시간이 걸리곤 한다.
	처음엔 씨앗에서 싹이 트기 시작할 것이다. 그리고 뿌리가 나올 것이고, 땅 위로 솟아 오를 것이다.
	씨앗에서 식물이 되기 까지는 어느 정도 시간이 걸리곤 한다.
	처음엔 씨앗에서 싹이 트기 시작할 것이다. 그리고 뿌리가 나올 것이고, 땅 위로 솟아 오를 것이다.
	씨앗에서 식물이 되기 까지는 어느 정도 시간이 걸리곤 한다.
	처음엔 씨앗에서 싹이 트기 시작할 것이다. 그리고 뿌리가 나올 것이고, 땅 위로 솟아 오를 것이다.
	씨앗에서 식물이 되기 까지는 어느 정도 시간이 걸리곤 한다.
	처음엔 씨앗에서 싹이 트기 시작할 것이다. 그리고 뿌리가 나올 것이고, 땅 위로 솟아 오를 것이다.
	씨앗에서 식물이 되기 까지는 어느 정도 시간이 걸리곤 한다.
	처음엔 씨앗에서 싹이 트기 시작할 것이다. 그리고 뿌리가 나올 것이고, 땅 위로 솟아 오를 것이다.
	씨앗에서 식물이 되기 까지는 어느 정도 시간이 걸리곤 한다.
	처음엔 씨앗에서 싹이 트기 시작할 것이다. 그리고 뿌리가 나올 것이고, 땅 위로 솟아 오를 것이다.
	씨앗에서 식물이 되기 까지는 어느 정도 시간이 걸리곤 한다.
	처음엔 씨앗에서 싹이 트기 시작할 것이다. 그리고 뿌리가 나올 것이고, 땅 위로 솟아 오를 것이다.
	씨앗에서 식물이 되기 까지는 어느 정도 시간이 걸리곤 한다.
	
	처음엔 씨앗에서 싹이 트기 시작할 것이다. 그리고 뿌리가 나올 것이고, 땅 위로 솟아 오를 것이다.
	씨앗에서 식물이 되기 까지는 어느 정도 시간이 걸리곤 한다.
	처음엔 씨앗에서 싹이 트기 시작할 것이다. 그리고 뿌리가 나올 것이고, 땅 위로 솟아 오를 것이다.
	씨앗에서 식물이 되기 까지는 어느 정도 시간이 걸리곤 한다.
	처음엔 씨앗에서 싹이 트기 시작할 것이다. 그리고 뿌리가 나올 것이고, 땅 위로 솟아 오를 것이다.
	씨앗에서 식물이 되기 까지는 어느 정도 시간이 걸리곤 한다.
	처음엔 씨앗에서 싹이 트기 시작할 것이다. 그리고 뿌리가 나올 것이고, 땅 위로 솟아 오를 것이다.
	씨앗에서 식물이 되기 까지는 어느 정도 시간이 걸리곤 한다.
	처음엔 씨앗에서 싹이 트기 시작할 것이다. 그리고 뿌리가 나올 것이고, 땅 위로 솟아 오를 것이다.
	씨앗에서 식물이 되기 까지는 어느 정도 시간이 걸리곤 한다.
	
	처음엔 씨앗에서 싹이 트기 시작할 것이다. 그리고 뿌리가 나올 것이고, 땅 위로 솟아 오를 것이다.
	씨앗에서 식물이 되기 까지는 어느 정도 시간이 걸리곤 한다.
	처음엔 씨앗에서 싹이 트기 시작할 것이다. 그리고 뿌리가 나올 것이고, 땅 위로 솟아 오를 것이다.
	씨앗에서 식물이 되기 까지는 어느 정도 시간이 걸리곤 한다.
	처음엔 씨앗에서 싹이 트기 시작할 것이다. 그리고 뿌리가 나올 것이고, 땅 위로 솟아 오를 것이다.
	씨앗에서 식물이 되기 까지는 어느 정도 시간이 걸리곤 한다.
	처음엔 씨앗에서 싹이 트기 시작할 것이다. 그리고 뿌리가 나올 것이고, 땅 위로 솟아 오를 것이다.
	씨앗에서 식물이 되기 까지는 어느 정도 시간이 걸리곤 한다.
	</div>
	Affirmaions are like planting seeds in the ground. First they germinate, then they sprout roots. and then they shoot up through the ground. It takes some time to go from a seed to a full-grown plant. And so it is with affirmaions - it takes some time from the first declaration to the final demonstration. Be patient.
[출처] 확언이란 - 루이스 헤이 

</section>
</div>
<!-- notice board -->
