 <div class="container">
<section id="notice" class="col-sm-3">

	<!-- notice board -->

	<?php echo $menu;?>

</section>
<section id="notice" class="col-sm-9">

	<!-- notice board 2-->
	<div class="wow fadeInDown alex-main-notice-form2">하는방법</div>

<iframe width="854" height="480" src="https://www.youtube.com/embed/YLLZmtXlYi0" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>
<iframe width="854" height="480" src="https://www.youtube.com/embed/iaUYXUgez3c" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>


    
 
																										<p>&nbsp;저는 평소 상담 시간이 좀 긴편입니다.</p>
<p>환자를 만나게 되면 그 사람의 이야기를&nbsp;모두 듣고 설문지 첵크를 하지요. </p>
<p>그 다음에 제가&nbsp;생각하는 육체적인 병의 원인과 심리적인 원인, 치료의 원리, 필요한 약의 설명, 약의 작용들, </p>
<p>앞으로 생활에서의 음식물 주의, 생활 습관 주의.....</p>
<p>뭐 이렇게&nbsp;하다보면 시간이 길어집니다.</p>
<p>이렇게 상담을 마치고 나면 환자들은&nbsp;작별인사를&nbsp;할때 '이제&nbsp;내 병 다 나은것 같다.'고 이야기들을 하곤합니다.</p>
<p>플라세보 효과까지 더해져서 그렇게&nbsp;심겨진 '소망'의 힘은 그 이후 치유에 이르기까지 강력하게 작용할 것이지요.</p>
<p>요즘은&nbsp; 거기에 더해서 EFT까지 설명을 하고있습니다.</p>
<p>환자로 하여금 이 방법을 익히고 돌아가서 집에서 혼자 할 수 있도록&nbsp;하려니 상담시간이 두배로 늘어버렸지요.</p>
<p>시간도 그렇다 치고 저도 너무 힘이 들어 한 두&nbsp;사람만 만나도 기력이 빠져버리더라고요.</p>
<p>하여 EFT하는 법은 이 글만 보고서도 따라 할 수 있도록 방법을 올려야 되겠다고&nbsp;생각을했습니다.</p>
<p>이 글을 보고 EFT법을 대략이라도 익혀서 오면 설명을 받아들이기도 훨씬 빠를 것이고</p>
<p>실제적인 실습으로 바로 들어가 중요한 한 두가지는&nbsp;바로&nbsp;실행해 볼 수도 있을것이니까요.</p>
<p>또&nbsp;저에게 찾아 오지 않는 분들에게도 당연히 도움이 되지 않겠어요?</p>
<p>&nbsp;</p>
<p>앞에서 EFT에 대한 대락적인 글은 올렸지요.</p>
<p>그에 대한 원리만 다시 요약을 하자면</p>
<p>모든 부정적 감정의 원인은 경락의 혼란이다. 즉</p>
<p><font style="BACKGROUND-COLOR: #bce55c">부정적인 기억과 사건 ---&gt;지지직, 경락 엉킴, 에너지의 혼란 ---&gt;부정적인 감정 발생, 신체적인 증상으로 표출 ---&gt;말하기로 </font></p>
<p><font style="BACKGROUND-COLOR: #bce55c">부정적 감정과 신체증상 표현, 두드리기로 에너지의 혼란 교정 ---&gt;경락 엉킴&nbsp;교정, 내적 평화 찾음.</font></p>
<p>위의 요약에 대해 더 구체적인 설명이 필요한 분은 앞의 글을 다시 보시면 좋겠고</p>
<p>이제 여기서는 실제적으로 따라할 수 있는 방법을 주로 써 보려고해요.</p>
<p>&nbsp;</p>
<p><font style="BACKGROUND-COLOR: #bce55c">EFT시행법의 핵심&nbsp;요약</font></p>
<p>기본 레시피를 외웁니다.</p>
<p>적절한 준비 작업 '확언'과 '상기 어구'를 마련합니다.</p>
<p>감정적 신체적 문제에 기본 레시피를 적용합니다.</p>
<p>가능한한 구체적으로 해야하고요.</p>
<p>감정 자유기법을 문제의 밑 바닥에 깔려 있을 수도 있는 특정한 감정적&nbsp;사건에 적용합니다.</p>
<p>필요하다면 문제의 모든 양상이 사라질 때까지 꾸준히 해야합니다.</p>
<p>당신의 모든 문제에 시도 해 보세요.</p>
<p>&nbsp;</p>
<p><font style="BACKGROUND-COLOR: #bce55c">EFT 실시하기</font></p>
<p>&nbsp;</p>
<p>1. <font style="BACKGROUND-COLOR: #bce55c">준비 작업</font></p>
<p>거울을 준비합니다.</p>
<p>거울속의 나의 눈을 바라보며 마음을 모아서 이야기합니다.</p>
<p>"OO야! 너를 사랑해. 진심으로 사랑해"</p>
<p>10 번에서 20번쯤 되풀이 해서 말합니다.</p>
<p>마음속에서 저항하는 소리가 들려오는 분들도 있을 수 있습니다.</p>
<p>그러면 그 저항하는 소리에도 답해줍니다.</p>
<p>"OO야! 네가 비록 _____하지만 그래도 너를 깊이 사랑해" 라고 말입니다.</p>
<p>예) "OO야! 네가 비록 키도 작고 못 생기고 아무도 너를 좋아하지 않더라고 나는 너를 진심으로 사랑해."</p>
<p>이 부분은 EFT 를 창안한 게리 크레이그 목사님의 책에도 나와있지 않은 부분입니다.</p>
<p>제가 임의로 추가 했습니다. 뒤에 나오는 확언을 좀 더 강화했다고 볼 수도 있습니다.</p>
<p>이 부분을 추가한 이유는 다음번에 쓰여질 글 쯤에서 설명을 할 예정입니다.</p>
<p>&nbsp;</p>
<p>2. <font style="BACKGROUND-COLOR: #bce55c">확언하면서 가슴 압통점 문지르기</font></p>
<p>가슴 압통점을 계속 문지르거나 후계혈(손날)을 계속 두드리면서&nbsp;확언을 3차례 반복합니다.</p>
<p>가슴 압통점은 목 밑에 샘처럼 쏙들어간 부위에서 아래로 7.5cm 내려오고 옆으로 7.5cm 쯤 가면 찾을 수 있는데</p>
<p>사람마다 신체 사이즈가 모두 다르므로 이 정도 부근에서 찾으면 됩니다.</p>
<p>가슴 압통점에는&nbsp;임파액이 순환이 안되어 고여있으므로 그 부분을 문지르게 되면 통증이 느껴집니다.</p>
<p>겨드랑이 약간 아래 앞쪽쯤에서 찾을 수 있습니다. 다음 날 멍이 들게 될 수도 있는데 어혈이 많을 수록 그럴 수 있지요.</p>
<p>후계혈(주먹 쥐면 손바닥 옆쪽으로 손금이 연결되는 부분)을 두드려도 되지만 효과는 가슴 압통점이 더 좋다고 합니다.</p>
<p>정체된 임파액을 돌려주니 그럴 수 있을 것같습니다.</p>
<p>확언은 다음과 같은 형식인데 자신의 문제를 대입하여 얼마든지 응용할 수 있습니다.</p>
<p>&nbsp;</p>
<p>"나는 비록 _______하지만 나 자신을 깊이 받아들이고 사랑합니다."</p>
<p>예) 나는 비록 계속 머리가 아프지만 그런 나자신을 깊이 받아들이고 진심으로 사랑합니다.</p>
<p>&nbsp;</p>
<p>3. <font style="BACKGROUND-COLOR: #bce55c">고통 지수 확인하기</font></p>
<p>주관적이지만 내가 당면하고 있는 문제의 고통지수를 0 에서 10 까지 중에서 확인하여 기록합니다.</p>
<p>고통이 하나도 없으면 0 이고 가장 심한 상태가 10 이고요.</p>
<p>육체적인 고통, 정신적인 고통 다 해당이 될 수 있겠지요.</p>
<p>&nbsp;</p>
<p>4. <font style="BACKGROUND-COLOR: #bce55c">EFT를 시행하는 순서 </font></p>
<p>입으로는 계속 상기어구를 말하면서 다음의 경혈들을 차례대로 7번 이상씩 두드립니다.</p>
<p>가슴 압통점을 문지르거나 경혈을 두드리는 것은 좌,우 어느 쪽이 되어도 상관이 없습니다.</p>
<p>또 경혈의 위치가 정확하지 않아도 그 동네를 두드리는 것으로 효과가 있으니 너무 겁내지 않아도 됩니다.</p>
<p>&nbsp;</p>
<p>예) 상기어구 -" 계속 되는 두통"</p>
<p>1) 코 쪽에서 시작되는 눈썹 머리 부분(찬죽혈)</p>
<p>2) 눈의 꼬리 부분 (동자료혈)-쏙 들어간 부분이 있다.</p>
<p>3) 눈 아랫부분의 뼈와 만나는 부위 (승읍혈)</p>
<p>4) 코 아래 인중 부위 (수구혈)</p>
<p>5) 입술 아래 , 턱 중간 (승장혈)</p>
<p>6) 빗장 뼈 시작되는 부위 아래 (수부혈)</p>
<p>7) 겨드랑이 아래, 여성들 브레지어 끈 지나는 중심 (대포혈)</p>
<p>8) 젖꼭지 아랫부분 (기문혈)</p>
<p>&nbsp;</p>
<p>두드리기가 여기까지 끝나면 한 싸이클이 끝난것입니다.</p>
<p>위에서 적어 두었던 고통지수와 지금 느껴지는 고통 지수를 비교합니다.</p>
<p>만약 8 에서 5 로 변화 되었다면 다시 옆에다 5 를 적고 확언과 상기 어구에 그 상태를 반영시킵니다.</p>
<p>예) "나는 비록 머리 아픈 증상이 조금 남았지만 그런 내 자신을 수용하고 깊이 사랑합니다." "조금 남은 두통"</p>
<p>변화된 확언과 상기 어구를 가지고 다시 싸이클을 돌립니다.</p>
<p>고통 지수가 0 이 될 때까지 위의 방법을 되풀이 반복합니다.</p>
<p>고통지수가 0 이 되었다는 것은 두통이 없어졌다는 이야기지요.</p>
<p>어떤 사람은 5분이 걸릴 수도 있고 어떤 사람은 한달이 걸릴 수도 있습니다.</p>
<p>&nbsp;</p>
<p>위의 방법으로 EFT를 실시하다 보면 고통의 양상이 변화 될 수 있습니다.</p>
<p>두통은 없어지거나 가벼워진 것 같은데 이번에는 뒷목이 뻐근하게 느껴지는 식이지요.</p>
<p>이때는 효과가 없는 것이 아니고 숨어있던 이인자가 드러난 것입니다.</p>
<p>호랑이 없는 산에 토끼가 왕 노릇한다고 두통에 눌려서 드러나지 않던 뒷목 뻐근한 증상이 이제 나타나는것이지요.</p>
<p>우리의 통각 신경은 가장 센 자극부터 우선 반응하는 것같습니다.</p>
<p>이것을 "양상"이라고 표현을 하는데 한가지 증상에는 다양한 양상이 숨어있다고 합니다.</p>
<p>감정을 EFT로 처리를 할 때에도 숨어있는 다양한 양상을 찾아서 잘 처리를 할 수록 치료 효과가 높아진다고 할 수있습니다.</p>
<p>이렇게 드러나는 양상들을 하나하나 모두 EFT로 처리를 하여 지워나가야 하지요.</p>
<p>고통지수가 0 으로 변화될 때까지...</p>
<p>&nbsp;</p>
<p>그리고 확언과 상기어구를 정할 때에도 주의 사항이 있습니다.</p>
<p>문제를 뭉뚱그려서 풀으려고 하지말고 정밀하게 세분할 수록 치료효과가 좋아지는것이지요.</p>
<p>돋보기로 햇볕을 모아서 검은 도화지를 태우는 실험을 해 보았을것입니다.</p>
<p>그럴 때 작은 한점으로 강력하게 빛을 모아주어야 종이에 연기가 나기 시작했던것과 같은 이치이지요.</p>
<p>감정적인 사건들을 떠 올릴 때에도 그 사건을 구성하고 있는 씨실과 날실이 있습니다.</p>
<p>씨실 한올, 날실 한올 이렇게 감정을 풀어내어 그내용을 가지고 EFT를 해야 한다는것, 중요한 주의 사항입니다.</p>
<p>예를 들어&nbsp;시어머니와의 갈등에서 생긴 감정상의 얽힘을 EFT로 풀어야겠다고 생각했을 때 나타나는 양상을 보기로 하지요.</p>
<p>막 결혼한 새댁이라면 문화가 다른 시어머니와 결혼 초에&nbsp;갈등이 빚어지기 쉽상입니다.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; " 형편도 어려운데 무리한 경제적인 요구에 따르는 문제,</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 아직도 남편과 나를 오라, 가라 통제하고 싶어하는데에 따르는 저항감,</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 은근히 나를 무시하는데서 오는 자존심 손상에 대한 문제 등등..."</p>
<p>이렇게 '시어머니와의 갈등'이라는 한가지에도 여러가지의 양상이 숨어 있을 수 있습니다.</p>
<p>이러한 양상을 한가지 한가지 모두 풀어내야하는것입니다.</p>
<p>모든 상황이 그러하지요.</p>
<p>통증을 치료하고 싶을 때에도 '조금 남은 통증', '굽힐 때 더 아픈 통증', 위로 올릴때만 아픈 통증' 이런식으로&nbsp;세분해서 </p>
<p>분류를 해 줄수록 치료효과가 높아질 수 있습니다.</p>
<p>&nbsp;</p>
<p>오늘은 여기까지만 하지요.</p>
<p>다음의 글은 EFT를 방해하는 요인들에 대해서 정리를 하려고 생각중입니다.</p>
<p>그럼 다음 글에서 다시 만나요. *^^</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
		    

</section>
</div>
<!-- notice board -->
